[
  "obsidian-excalidraw-plugin",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-git",
  "omnisearch",
  "pomodoro-timer",
  "soundscapes",
  "obsidian-spaced-repetition",
  "obsidian-reminder-plugin",
  "obsidian-projects",
  "calendar",
  "url-into-selection",
  "antidote-grammar-checker-integration",
  "obsidian-view-mode-by-frontmatter",
  "editing-toolbar",
  "templater-obsidian",
  "callout-manager",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "contribution-graph",
  "obsidian-markmind",
  "shortcuts-extender",
  "recent-files-obsidian"
]